// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Rejseoplysninger";

"HP Photo" = "HP foto";
"HP Tri-color" = "HP trefarvet";
"HP Gray Photo" = "HP grå foto";
"HP Black" = "HP sort";

TaskTitle = "Rejseoplysninger";
RegionTitle = "Vælg destinationsområde:";
CountryTitle = "Vælg destinationsland:";
TableDescription = "Følgende printerpatroner kan købes:";
CartridgeName = "Detailnavn på printerpatron";
HPNumber = "HP-nr.";
TipsButton = "Rejsetip";
TipsDescription = "Nedenstående tip er nyttige, hvis du tager din printer med på rejsen:";
CloseButton = "Luk";